Знак "Осторожно, дети" надо ставить в самой школе.
Совет всем, кто в спешке пользуется принтером. Не давайте принтеру понять, что вы куда-то торопитесь. Они чувствуют страх.
Два - это тоже в какой-то степени восемь.
- Алло! Это общество охраны животных? Прошу вас, пришлите сюда кого-нибудь. У нас во дворе сидит на дереве почтальон и оскорбляет нашего дога.
Прикольно смотреть на знак Ограничение скорости 100 км/час на МКАДе, когда на него смотришь непрерывно вот уже три часа.
- Знаете, я изобрёл новый способ разбогатеть! - Знаю, но у меня вы уже занимали.
Позорюсь каждый раз, как в первый раз.
Единственное, что я понимаю в арбузах – это если я по арбузу постучал, а из него постучали в ответ, то вот это прям однозначно плохой арбуз.
- Хотелось бы сразу приступить к работе. Объясни мне задачу в двух словах. - Надо сделать.
К сожалению, у некоторых из мудрости только зубы...
Ждем преподавателя, он опаздывает. Пишу ему смс "пары не будет" и забываю в конце написать знак вопроса, через минуту приходит "ок"
- Милый, расскажи мне сказку на ночь. - Я тебя люблю. Спи.
В номер стучится официант: - Вам кофе в постель? - Нет, лучше в чашечку!
Админу на годовщину фирмы хотели вручить грамоту "Самый неуловимый сотрудник". Но не смогли - не нашли...
- Алло! Скажите, почему ваш антивирус так долго проверяет фильм? - А как вы хотели? Он его смотрит!
У моей кошки растроение личности: одна из них меня любит, другая опасается и презирает, а третья вообще меня не знает!
Сотрудники Эльдорадо скидываются на новогодний корпоратив по 1999 рублей.
Мой лучший результат в беге на три километра — двести метров.
Вертел я вашу теорию вероятности в 3 случаях из 4!
Когда мужчина остаётся дома один, его холодильник набирает до ста просмотров за вечер.
Встречайте! Новый "Орбит" со смещенным центром тяжести: вкусно справа.
Работник пекарни с 20-летним стажем, когда спит, каждые 15 минут переворачивает жену.
Наступило лето. Количество экспертов в интернете резко сократилось,потому что их увезли к бабушкам в деревню.
Пятилетний Вовочка на дне рождения говорит своей тёте: - Спасибо за подарок! - Не за что, малыш! - Я тоже так думаю, но мама велела вас поблагодарить.
В крупном торговом центре наибольшим успехом пользуются услуги вип-консультанта, который отгоняет от посетителя всех других консультантов.
Давайте так, когда с нами на связь наконец выйдет внеземная цивилизация, мы про конкурсы Мисс Вселенная ни слова, ок?
Всё что происходит в Бермудском треугольнике - остаётся в Бермудском треугольнике.
Сеть супермаркетов "Закрыто"! "Закрыто" - мы уже открылись! Когда у всех закрыто, "Закрыто" открыто. Открой для себя "Закрыто"!
Пропала кроличья шапка. Кто нашёл, просьба вернуть. Кролик мёрзнет.
Производители телефонов стараются сделать их всё тоньше и тоньше, а мы не сдаёмся и покупаем чехлы.
У меня была мечта. Вообще-то их было две, но я уже позавтракал.
- А почему вы шляпу носите? - Потому что шляпа не может сама ходить.
– Есть чо из телефонов помоднее? – Вот, Apple iPhone X, это сейчас самый популярный смартфон. – Ну ниче так мобила... а есть побольше, XXL или XL хотя бы?
Учительница задаёт первокласснику Вовочке вопрос: - Кто из домашних животных имеет четыре ноги? - Собака, кошка, коза, корова, - отвечает Вовочка. - Правильно! А ещё кто? - Два гуся.
Если в Оке пристегнуть ремень безопасности, то получится рюкзак.
Что подарить жене, если у неё есть всё, что мне нужно?
прогулял семинар по позитивному мышлению. наверняка туфта была
Сегодня поймал себя на мысли, что читая статью в газете ищу внизу окошко Добавить комментарий
Пойти что ли к экзамену подготовиться... В жизни ведь надо всё попробовать!
Однажды я так сильно расслабился, что до сих пор не смог напрячься обратно.
Сегодня приснилось, что мой муж храпит... Утром просыпаюсь, всё нормально... не замужем
В магазине рекламная акция: нашедшему бутылку просроченного молока, вторая в подарок!
Самые романтичные смс: “Думаю о тебе...“, “Люблю тебя...“, “Баланс вашей карты пополнен...“
Часто то, что мы ищем, находится у нас под носом. Особенно когда мы ищем рот.
Бежала за маршруткой, споткнулась, упала в лужу. Мимо проходил мужчина: Думаешь, вплавь быстрее?
Если съесть весь торт целиком, не разрезая, то получится, что вы съели всего один кусочек.
Я люблю петь, но моей девушке это не нравится. Как и то, что я всегда пишу имена с маленькой буквы.
Лучший способ не выводить женщину из себя, это чтобы она была постоянно вне себя от счастья.
На улице Борисовские пруды демонтировали искусственные неровности. Они стали не нужны в связи с сезонным возникновением естественных.
Вы, конечно, можете купить сервиз на 24 персоны. Только скажите, зачем вам вся эта толпа у вас дома?
Жизнь на волоске висит только у лампочки.
Себя надо любить и хвалить. Не поручать же такое ответственное дело чужим людям!
Проснулся, оделся, посмотрел погоду, оделся еще раз.
Я могу согласиться с тобой, но тогда мы оба будем неправы.
Я всегда скромно беру самый большой кусочек
Давай сразу договоримся, во сколько завтра ты отменишь нашу встречу?
Роман читался на одном дыхании, поэтому на пятнадцатой странице многие уже задыхались.
У подчиненных два отпуска, первый-свой, второй-отпуск начальника.
Касатка, которая проглотила кучу денег, стала инкассаткой.
В школьные годы я примерял свою фамилию к различным крутым законам и теориям. Звучало не очень, поэтому я решил гением не становиться.
В банке: - Какую сумму вы хотите взять в кредит? - 10 миллионов рублей. - Какие гарантии можете предоставить? - Знаете... в детстве я всегда возвращал сдачу родителям!
Офисная производственная гимнастика: качаем бицепс при помощи степлера.
Чтобы заработать, достаточно найти работу, а вот чтобы разбогатеть, тут нужна другая идея.
Он снял свои шерстяные носки и поставил их в угол... Вот так были изобретены валенки.
Если бы лень меняли в обменниках на деньги, я бы свою не поменял — мне лень.
Нормальному человеку, чтобы выспаться, нужно еще 5 минут.
Мне что-то подсказывает, что никакой интуиции не существует.
Завтра вам будет очень тяжело вставать! Не пропустите! В следующий раз такое будет только послезавтра!
Современные гаджеты позволяют в интернете не сидеть, а лежать.
Я никогда не видел строящийся Макдоналдс или Бургер Кинг. Они просто появляются!
— Мам, привет, можешь меня забрать? — Откуда? — Из взрослой жизни.
Моя девушка хотела котенка, а я нет, поэтому мы пошли на компромисс и завели котенка.
Похоже, что своим детям я буду показывать не большие пыльные фотоальбомы с моими фотографиями, а ленту инстаграма.
С 9ти до 11ти фирма трудилась, не покладая рук. А потом починили интернет...
- В чём отличие между аспирантом, доцентом и профессором? - Доцент может долго рассуждать на тему, о которой аспирант и двух слов толком связать не сможет, а профессор сможет высказаться в двух словах.
21 век. Технологии. У меня в кармане штука, которая совершает миллиарды операций в минуту. Я грею в трёх кастрюлях воду, чтобы искупаться.
Растения полезны - они выделяют кислород, жизненно необходимый автомобилям.
Если вы начнете понемногу откладывать каждый месяц, то уже через год удивитесь, как мало вы накопили.
"Подъем! Нас ждут великие дела!" Но внутренний голос шепчет, что если ждут, значит, любят, а если любят, то подождут, хотя бы еще полчаса...
Список самых главных навыков, которым я научился на работе: 1. Открыто бездельничать. 2. Имитировать работу (скрыто бездельничать).
Маленький муравей бегал кругами вокруг коробки с печеньем. Его друг, другой муравей, наблюдавший эту картину, спросил: - Что означает эта спешка? - Ну, тут есть надпись: Рви вдоль пунктирной линии.
Моя мама ищет интеллигентных собеседников по единственному принципу - чтобы не перебивали...
- Вовочка, кем бы ты хотел стать, когда вырастешь? - Взрослым.
Начальник, помни! Белым (не загоревшим) цветом обозначены сотрудники, которые всё ещё хотят в отпуск!
Для приготовления рыбы-фиш лучше всего подходит масло масляное.
Вы можете говорить обо мне любые гадости, всё равно я знаю больше.
- Как Вы добились в своем отделе такой высокой производительности труда? - спрашивает босс менеджера среднего звена. - Каждый день приношу в офис газету Работа сегодня и читаю всем вслух о вакансиях курьеров и грузчиков.
Как стать восхитительным: 1. Станьте восхитительным. Готово, вы восхитительны.
Я не буду худеть. Должен же у меня быть хоть один недостаток)))
Преподаватель: все выйдите из аудитории, а вас, Козлов, я попрошу остаться. Осталось 7 человек.
- Нам у вас очень понравилось! Но, как говорится, в гостях хорошо, а дома ищут!
Плохо не то, что на 30 лет твоя бабушка дарит тебе 1000 рублей. Хуже то, что ты на них реально рассчитываешь.
Я — единственный на свете человек, которого мне бы хотелось узнать получше.
Ничто так не помогает карабкаться вверх, как боязнь высоты.
Я уже начал готовиться к пляжному сезону. Каждый день понемногу растягиваю плавки, чтобы летом они на меня налезли.
Мой попугай пользуется абсолютной свободой слова. В любое время суток он имеет право говорить абсолютно всё... чему я его научил.
Новая бритва для ног брила так гладко, что с Марины постоянно сползали колготки.
Мы все учились понемногу… чиму не буть и как не буть!
По результатам соцопросов 90% людей считают свой ум выше среднего. Следовательно, среднестатистический гражданин считает себя умнее среднестатистического гражданина.
Столько работы, заявление на увольнение некогда написать!
Маркетологи утверждают, что красивые картонки лучше всего продаются, если в них положить какие-либо продукты.
Вчера видел в супермаркете мужика, потерявшего составленный женой список продуктов, которые надо купить, и забывшего дома мобильник. Вид у него был как у малыша, потерявшего маму на многолюдном вокзале.
Люди, которые водят хороводы - хороводоводы. А люди, которые изучают творчество хороводоводов - хороводоводоведы.
Одиночество - это когда ночью вас любят только комары.
Умный человек, даже когда его посылают, делает вид, что идет по своим делам.
Объявление на входе в цирк: Вчера из нашего цирка сбежал шимпанзе по кличке Петя. Особые приметы: При встрече представляется человеком. Убедительная просьба, ему не верить, он примат.
- Почему молчит Вселенная? - А где ты видел, чтобы нормальные ихтиологи с рыбами разговаривали?
Университет - еще пять лет детства.
Я настолько люблю музыку, что измеряю расстояние до чего либо в песнях
Моё лето состоит из 3х месяцев: 1. ЕГЭюнь. 2. Поступлюль. 3. Переездгуст
Дед Мороз, пожалуйста, просто сдай за меня сессию и всё.
- Дедушка, ты такой же пунктуальный, как и в молодые годы. - Как часы, внучек, только теперь песочные.
У меня кризис: мне скоро 25, а я до сих пор некоторые фразы начинаю со слов «когда вырасту, я...»
"Кепчук". Потому, что миллионы бабушек не могут ошибаться.
Хуже просмотра фильма с человеком, который его уже видел - просмотр фильма с человеком, который читал книгу, по которой снят этот фильм.
Производители производят, рекламщики рекламируют, продавцы продают, а покупатели покупаются.
Я готов преодолеть любые преграды и лишения за мгновение рядом с тобой. P.S. Давай встретимся в четверг, если не будет дождя.
Я не очень ревнивый человек, но когда кот уходит спать к родителям, вот это меня действительно задевает.
- Папа, а тётя Люся кем работает? - Она музыковед. - Нет, музыковед - это дядя. А она - музыковедьма.
В детстве я был настолько коварным, что притворялся спящим, чтобы родители носили меня на руках и укладывали в кровать.
Женщина, поймавшая золотую рыбку, попросила, чтобы у неё каждый год было по две норковые шубы. Рыбка подумала-подумала и превратила её в норку...
Человек с фамилией Следующий никогда не стоит в очереди.
То неловкое чувство, когда утром едешь в автобусе на работу и вместо телефона достаешь из кармана пульт от телевизора.
SMSка-поздравлялка: Ты у меня не сорокатрехлетняя женщина, ты у меня восемнадцатилетняя девушка с двадцатипятилетним стажем. С Днем Рождения, Любимая!
Игроки ЦСКА своими пасами ставили в тупик игроков Интера. Те никак не могли понять, как можно делать ТАКИЕ пасы.....
- Сынок, если хочешь чего-то добиться в жизни, нужно работать! А теперь тише! Сейчас объявят лотерейные числа!
В понедельник лучше приходить на работу во вторник.
Главное различие между котом и собакой: собака прячется, когда напакостит, кот же гордится содеянным.
Работа, работа, перейди на Федота, с Федота на Панкрата, а ко мне их зарплата!
Бывшая прислала SMS-ку: Можешь удалить мой номер. Ответил ей: Кто это?.
- Муж тоже мне помогает иногда, например, сегодня он сорвал листок календаря.
Чак Норрис выложил фейсбук в твиттер.
Мнение - хитрая штука: можно обменяться мнениями и при этом каждому остаться при своём.
Если вас посылают на все четыре стороны, идите на юг, там теплее.
Если смотреть матч Спартак-Барселона в обратной перемотке, то можно увидеть как Спартак отыгрывается.
Есть люди, которые несут тьму, мрак и хаос. Есть люди, которые несут справедливость и покой. И есть я. Я несу пакетик.
Разговаривают родители учеников: - Мой Боренька на “ты” с математикой, химией и физикой, поэтому у него всегда отличные оценки по этим предметам. - У моего Вовочки тоже отличные оценки по этим предметам, потому, что он на “ты” с математичкой, химичкой, физичкой и директором школы.
Интересно: занесена ли Книга рекордов Гиннеса в Книгу рекордов Гиннеса, как книга с наибольшим количеством рекордов Гиннеса?
Если вам во мне что-то не нравится — необязательно ставить меня об этом в известность. Постарайтесь пережить этот шок самостоятельно!
Кто весь день работает, тому некогда зарабатывать деньги.
Дети, кто двигается быстрее: почтовый голубь или лошадь? Если пешком, то лошадь.
Я знаю, что все новое - это хорошо забытое старое, но не до такой же степени!.. Сегодня коммивояжер предлагал суперновинку - керамический нож...
Если, выходя из дома, берешь с собою зонт, вероятность дождя снижается до 2%.
57 минут без тебя мне кажутся часом.
В магазине "Все для счастливчиков" тебе ничего не пригодится.
У меня такой почерк, что буквы "к","п" и "н" - одна и та же буква.
... А в сегодняшней нашей передаче мы затронем такие извечные темы как эксплуатация детских рук при вылавливании огурцов из банки.
Каждый честный, искренний человек, ставя смайлик, дожен улыбаться!
Прогресс в учебе - это когда ты начинаешь замечать ошибки своего учителя.
"Мы не можем брать на работу человека с таким плейлистом вконтакте".
Меня интересует только спать, его стоимость и где приобрести.
Коэффициент полезного шопинга (КПШ) - отношение суммы, потраченной на планируемые покупки, к общей сумме покупок.
Охранник мебельного салона ни разу не спал на одном месте дважды.
- Мой сын мечтает о космосе, хочет работать в невесомости. - Мой сосед тоже мечтает работать в невесомости. - Он ребенок? - Он грузчик.
Пришла в голову мысль. Побежал записывать. Пока бежал, возникла вторая, но забыл первую. Вспоминая первую, забыл и вторую.
- Я вчера сказал нашему директору прямо в глаза, что я о нем думаю. - Ну и что? - Какой он талантливый, мудрый, справедливый руководитель.
Приходит мама за ребёнком в сад. Смотрит, дети в песочнице сидят с телефонами, а воспитательница на скамейке спит. - Что ж вы спите? У вас же все дети разбегутся... - Да куда они денутся, у нас Wi-Fi только в пределах песочницы.
В резюме вы указали, что врете в резюме, это правда? Нет.
Гордиться нам нечем, зато похвастаться — сколько хочешь!
Есть 3 вида настроения: 1.Пропускаю каждую песню в плейлисте. 2.Даю музыке играть без перерыва. 3.Слушаю одну и ту же песню целый день.
Самый страшный вид лени - это когда тебе нужна книга по мотивации, чтобы встать с дивана.
Сложноподчинённое предложение руки и сердца.
Если исключения действуют как правила, значит, правила исключительно неправильные.
80% людей считают, что самое сложное в работе, какой бы она ни была - это просто вставать по утрам.
- Над чем ты смеёшься? - Над твоими шутками. - Я не шучу.
Если вы хотите, чтобы ваш ребёнок встречал Новый год дома,- уйдите в гости.
Столько дел... Не успеваю на все забить.
Сразу после включения проверки на вирусы мой Антивирус обнаружил и удалил опасную шпионскую программу - Windows 10.
Если вы внезапно оказались в яме, первое, что нужно сделать - перестать копать!
Он был настолько храбрым человеком, что спал, высунув ногу из-под одеяла.
– Кем вы видите себя через 5 лет? – Покажите, куда смотреть.
Всё можно делать быстро, если думать только о главном и плевать на мелочи. В результате оплёванным оказывается главное, поскольку оно, как это ни странно, состоит из мелочей.
У наших мам зрение с годами не становится хуже - им всегда виднее.
Голодный студент, поднимающийся пешком к себе домой на 14-й этаж, до последнего верил, что жареной курицей пахнет именно из его квартиры.
Реклама - это IQ тест, который помогает каждому оценить глубину своей наивности.
Уважаемые граждане! Для вызова лифта имеются 2 кнопки. Нажмите верхнюю, если хотите ехать вверх, нажмите на нижнюю, если хотите ехать вниз. Нажмите сразу обе кнопки, если хотите услышать оценку вашего интеллекта.
Если хочешь прикоснуться к прекрасному, можешь потрогать меня.
"Я, наверное, один такой...", а к нему пять тысяч лайков.
Я просто хочу вернуться домой и доделать то, что не доделал утром - поспать.
Бабушка с внуком на концерте известного виолончелиста: - Бабуль, а когда дядя распилит свой ящик, мы пойдём домой?
Может звучать странно, но я уже сколько мечтаю и нуждаюсь в таком дне, который был бы между субботой и воскресением. Есть много вариантов использовать его. Я бы отдыхал от субботы.
Когда я был маленьким, то никогда не слушал взрослых. Сейчас тем более не вижу в этом смысла.
- Саша, я фильм запустила, а он на английском. Нажимаю Ctrl+Shift а он все равно на английском...
Смогу ли я когда-нибудь быть таким же счастливым, как люди из рекламы туалетной бумаги со смываемой втулкой?
На нашей автобусной остановке, может произойти все что угодно, кроме остановки автобуса.
Одна из проблем нового года: определить, вкусная ли конфета по фантику.
Самые умные животные - это дельфины, обезьяны и люди. Одни лучше всех плавают в море, другие лучше всех едят фрукты, а третьи 11 месяцев в году пашут, как лошади, чтобы один месяц поплавать в море и поесть фруктов.
Просто интересно: люди, которые смотрят по тв лучшие ролики ютюба, они вообще, про интернет что то слышали ?
Мой телефон сделал этот снимок, пока падал на клавиатуру...
Бесит, когда твою фамилию произносят обычным голосом без должного восхищения.
Хорошее отношение к покупателю заканчивается вместе с его деньгами.
Ложусь спать, слышу, что-то грохнулось. Выхожу посмотреть, а это камень с души свалился.
Привет, ты где? Географически или экономически?
Я поняла, что пора спать, когда цветы на моих обоях начали опадать.
На мой телефон действует "Закон бутерброда", падает он только экраном в низ...
Кот пропал, говорите? Ну-ну, посмотрю я, как гугл хром поможет его отыскать!
Сколько человек работает в вашей компании? Примерно половина.
Первый признак того, что надо обновить плейлист: когда из 300 песен знаешь, какая за какой идет.
Лучший подарок интеллигенту - книга написанная своими руками.
Объявление. Помогу советами, недорого. Оптом - скидки. Гарантия три месяца, в течении этого срока неудачный совет обменяю на другой.
Жизнь — шаги, шаги вперед, шаги назад… А я пока танцую!
В детстве я никогда не спал в тихий час. Нельзя ли мне все недоспанное доспать теперь?
16:25: я тебя не отвлекаю? 22:36: да нет...
Настроение: выйти из дома и случайно уехать на море...
Однажды узнал, что мама купила вкусняшку и втихоря съела ее без меня. С тех пор проверяю все мамины чеки.
Вы постоянно ищете в квартире свои тапки? Специально для вас компания Яндекс запускает свой новый сервис Яндекс-Тапки. Теперь, установив в тапках специальный модуль спутниковой навигации вы всегда будете знать где ваши тапки. Это особенно полезно если кто-то из гостей ушел в ваших тапках.
Очень трудно вовремя промолчать. Потому что вовремя - это загадочный и неуловимый временной отрезок.
Отец учит сына играть в шахматы. Сделал первый ход и произнес: е2-е4. Сын спрашивает: - Что это значит? - Не знаю, но люди видят, что тебя голыми руками не возьмешь...
Что можно отложить на завтра, можно отложить и на послезавтра.
В моём случае лень допустила большую ошибку, родившись на свет раньше меня. Приходится ей теперь нянчится со мной, как с младшим братом.
Я - человек ностальгия. Все прошло, а я остался.
Мерседес стоит 40000$ и весит 2 тонны, значит 1 кг мерседеса - 20$. Спортивный велосипед - 1500$ вес 7 кг. , значит 1 кг велосипеда 200$. Вывод - велосипед дороже мерса в 10 раз!
Объявление: «Пропала очень умная собака! Шарик! если ты читаешь это объявление, позвони пожалуйста, домой! Твой хозяин!»
В курортных городах зимой собаки не гавкают. Просто не на кого...
Есть два вида подарков: 1. я 2. мне
Гости делятся на два типа: одни стараются уйти домой пораньше, а другие задержаться подольше. Представители обоих типов между собой состоят в браке.
Мой семилетний брат, когда мама отказывается ему что-то объяснять в пятый раз, называет ее информационная жадина
«Лаконичность»... могли бы придумать слово и покороче.
Подруга покидает страну навсегда, упаковывает вещи: - Послушай, Максим, возьми монитор, загонишь кому-нибудь, системник я уволоку... Нет, придётся и монитор брать!.. - ??? - Там ведь все фотки!
- Эволюция любовных посланий: гонец - почтовый голубь - sms - Погоди, а где Почта? - Отстаёт...
- Назови второй закон Ньютона. - Дима, я учился на физика, а не на юриста!
Изучив меню в ресторане, посетитель спрашивает у официантки: - Лосось на гриле - это стейк или филе? - Ни то, ни другое, - отвечает она. - Это рыба.
Раньше дети боялись, что родители попросят на проверку дневник, а сейчас боятся, что проверят телефон
Я — противоречивость. Я не хочу ничего решать. Я хочу решать всё.
Для одних спорт - это профессия, для других - хобби. Ну, а для кого-то это просто такой канал на телевизоре.
Профессор объясняет студентам: Мамонты в конце ледникового периода исчезли очень быстро, все равно, как у нас - пейджеры!..
Каждый человек сам режиссёр пьесы, в которой его разыгрывают.
По понедельникам в инете чаще всего ищут какое сегодня число.
Есть у блутус-наушников один крайне неприятный минус: музыка-то играет, а вот плеер я уже минут 15 ищу...
Пока что, научился путешествовать во времени только вперёд и медленно.
Нужно баловать только тех, кто этого действительно достоин... Например, себя!
На вокзале парень орёт в телефон: - Где тебя носит?! Сколько можно ждать? Да, я понимаю, что девушка имеет право опоздать, но не на поезд же?!..
У меня нет ни малейших сомнений, что добро в конце концов победит зло. Проблема в том, как дожить до конца сериала....
- Я сегодня была так занята весь день! - Да? И чем же? - Утром рано встала, сбегала в супермаркет, потом пропылесосила всю квартиру, а где-то в одиннадцать, после недельной поломки, подключили Интернет. И дальше всё как в тумане...
Слово " Нельзя " - это весь словарный запас у Совести.
- Слушай, а сколько у тебя сейчас денег на депозите? - Ты имеешь ввиду сколько в банке из под варенья на балконе и в коробке из под обуви под кроватью?
А почему ты всё время ходишь в наушниках? Они – подушка безопасности между мной и окружающим миром.
И в воскресенье мы поняли, что ненавидим ПОНЕДЕЛЬНИК.
Минутка образования в твиттере. Помните, «Жи»-«ши» пишется через «И». «Чунга-Чанга» пишется через «унга» и «анга».
В настоящих кафе самообслуживания должно висеть не меню, а кулинарная книга.
– Привет, пойдешь на встречу выпускников? – Нет, у меня есть дела поважнее. – Какие? – Любые.
Слегка раздражает, когда люди путают такие элементарные вещи, как "Трейлер" и "Триллер". Научитесь уже различать разницу, а?
Космос находится всего лишь в часе езды на машине, если ехать вверх.
Иногда очень хочется создать в голове папку, как на рабочем столе "Что? Когда? Куда положил?".
Книги всегда выигрывают от того, что их не читают. Посмотрите, как хорошо сохранились томики классической литературы на ваших полках.
В соцсетях пора добавлять раздел: Пробки - мы вместе стояли.
Ошибки делают вас сильнее, если они не орфографические конечно.
Люди просто не рождаются с таким телом, как у меня. Для него нужно работать. Это требует многих лет валяния на диване и поедания сладкого.
Ничто не увеличивает центр города так, как объявление о продаже квартиры.
Домашний телефон нужен хотя бы для того, чтобы можно было найти мобильный...
Хочу сейчас передать привет человеку, которой создал наушники и плеер. Спасибо,ты лучший!
- Ты почему такой грустный? - Волнуюсь, как там Париж встретит Новый Год без меня. - Тебе сколько лет? - Сорок пять. - Но ведь сорок пять лет он как-то встречал.
Четверг даже лучше, чем воскресенье. Потому что в воскресенье – завтра понедельник, а в четверг – завтра пятница.
"На смску не отвечай, это дорого! Как дела? Как добрались?"
У меня самые простые вкусы. Я довольствуюсь только лучшим.
Пельмешки, макароны, пончики, мороженое или история о том, как я пошел спать
Остатки мы возьмём с собой, для собаки! Дети хором: — Ура, нам купят собаку!!!
Раньше младшие братья получали от старших старые игрушки. А теперь аккаунт от игрушки...
Не успела привыкнуть к своему возрасту, а он уже изменился.
Было бы хорошо, если бы можно было также легко кого-то забыть, как легко я забываю зачем пришел на кухню.
Настоящий охранник приносит на работу не сканворды, а ноутбук!
- Ваш звонок очень важен для нас! А что Вы ожидали услышать, звоня утром, в понедельник, да ещё после праздников?
После долгого сидения в Одноклассниках учительница в школе автоматически ставила всем 5+ и рисовала сердечки в дневнике.
Телефонный звонок в турфирму. Клиентка интересуется: - А в Турцию какие самолёты летают? - Ил-86. - Нее, я на боулинге хочу.
— Почему опоздали? — Выглянул на улицу посмотреть какая погода и 15 минут смотрел на голубя.
— Ты — причина , по которой я просыпаюсь по утрам. — Правда? — Нет , шучу , у меня работа же.
Отпуск дается человеку только раз в год и провести его надо так, чтобы не было мучительно больно за бесцельно потраченное рабочее время.
2030-й год. В связи с поступлением в продажу летающих автомобилей, в городах резко возрос спрос на бронированные окна.
- Я больше не буду работать с ёжиками... - Почему? - Они меня постоянно подкалывают...
Если бы Дарья Донцова вела кулинарную передачу, то там до последнего ингридиента не было бы известно, что получается – борщ или котлета
В вузах надо ввести оценку ладно. Оценка ладно ставится, когда экзаменуемый до тройки всё-таки не дотянул, но при этом несколько раз приходил на пересдачу. Оценка ладно равна числу е (2,718281828) и в целочисленных ведомостях округляется до тройки.
Давай встретимся вечером? Ой, перезвони мне, пожалуйста, минут через 5, я не успел выключить телефон.
Айфоны – это куклы Барби для взрослых. Их всюду с собой таскают, наряжают, каждый год покупают новые.
Нет, ну вот эти все ужины при свете мониторов, бритье в веб-камеру - это нормально, я привык. Но вот когда я увидел детишек, играющих в морской бой в экселе - вот тут я окончательно понял, что такое нынешнее поколение.
Года идут, но мое чувство зависти к коту, который остается дома, когда я прусь утром в холод на работу, по-прежнему неизменно.
Воистину Интернет необратимо влияет на психику. Листаю газету. Скольжу глазами по статье о воспитании детей. Когда ребенок начинает гуглить... Стоп-стоп. Назад. Когда ребенок начинает гулить...
Удивительные факты. По результатам телефонного опроса в 5 часов субботнего утра 95% опрашиваемых не только в точности угадали куда им предложили пойти предыдущие опрашиваемые, но и предугадали ответы последующих.
На уроке слышим как пролетает вертолет, чисто искренний голос с последний парты "Карлосон ты вернулся?"
Маленький мальчик ходит вокруг родителей и говорит: - Кто хочет, чтобы я здесь не толпился, купите мне велик.
Жизнь наперекосяк пошла с момента, когда мама перестала говорить мне во сколько нужно лечь спать.
Я настолько ленив, что коту приходится самому гладить себя об мою руку.
Язык программирования самого высокого уровня содержит всего несколько команд – для управления программистами.
Говорят, кошки ложатся на больное место. Сегодня моя кошка легла на мой кошелек. Она ещё никогда не была так права.
Я - человек, который сначала смело смотрит кучу фильмов ужасов с каменным лицом, а потом боится выйти в туалет и спать с выключенным светом.
Как называется штука, когда хочешь сесть готовиться к экзамену, садишься и готовишься? Воображение.
Кошка прошлась по клавиатуре, и в Общество защиты животных ушло письмо, что ей не дают играть с мышкой.
Начинай новую жизнь со вторника, и пятница будет ближе к тебе.
Памятуя о прошлом лете, купили заблаговременно кондиционер. Работает отлично, прогревает комнату за 10 минут.
Собака, хозяин которой любит долго поспать, сделала себе вторые ключи.
Поймал золотую рыбку, загадал, чтобы у меня всегда было много денег. Теперь вот работаю инкассатором, жаль только, зарплата маленькая.
Благодаря Андроиду мобильные телефоны стали опять проводными.
В нашей семье все любят свежий хлеб, поэтому мы каждый день покупаем новый батон. Но, так как перед тем, как приниматься за сегодняшний, нужно доесть вчерашний, сегодняшний всегда остается на завтра.
Ученик телефонного мастера вернулся домой расстроенный. - Конфликт с мастером? - спрашивает мать. - Да. Он почему-то рассердился, когда я спросил его, из чего выращивают телефонные столбы: из семян или саженцев?
Лекция по математике, в аудитории сидят пять студентов. Семеро из них встали и ушли. Профессор поправил очки и вздохнул: Ещё двое придут - и никого не останется!
- Привет, ты завтра работаешь? - А завтра какой день недели? - Понятия не имею. - Работаю...
Мой папа бросает привезенные с моря ракушки в окно, чтобы археологи, которые будут тут проводить раскопки через несколько миллионов лет, думали, что у нас было море.
Не понимаю людей, которые ведут ежедневник для того, чтобы записывать туда то, что им надо запомнить. Моя память настолько уникальна, что я забуду заглянуть в ежедневник.
Моя жизнь: Я и телефон просыпаемся; Я и телефон идем на учебу; Я и телефон идем домой; Я и телефон идем гулять; Я и телефон ложимся спать.
Живу на 1 этаже, ночью окно открываю, чтобы было не жарко. Утром встал, погладил кошку, пошел в душ....и только там вспомнил, что у меня нет кошки.
Объявление: Кот-мышелов с 10-летним стажем ищет работу. Желательно на мясокомбинате.
Пластыри бывают двух видов: те, которые не приклеиваются, и те, которые не отдираются.
«Семь пятниц на неделе»: Робинзон и Пятница на необитаемом острове…
- Ты нашел работу? - Найду на следующей неделе. - Ты уже год говоришь, что найдешь работу на следующей неделе! - Я не из тех, кто сегодня говорит одно, а завтра другое!
На работе фильтр на Интернет поставили, пускает только по делу. В Интернет теперь никто не выходит.
Я считаю, что права на вождение нужно выдавать только тем людям, которые сбавляют скорость при езде по лужам!
У каждого есть друг, КОТОРЫЙ ОООЧЕНЬ ДОЛГО СОБИРАЕТСЯ.
Изобретена новая модель мобильного телефона. В отличие от обыкновенного, он пищит все время. А когда вам кто-то звонит, он молчит и загадочно улыбается.
- Слушай, Натусик, займи 100 рублей. - Ты что!! Откуда, я ж в Эльдорадо работаю )) - Ну тогда 99?
Отключили интернет на 10 минут: узнала, что сейчас зима, изучила комнаты в доме, познакомилась с родителями, узнала,что есть брат
тема резюме: Рассмотрю предложение от зарплатодателей. Работодателей - просьба не беспокоить!
Проспал на работу? Дальше ложись спать, завтра попробуешь еще раз.
В отличие от других кошек моя прекрасно различает день и ночь. Всю ночь спит в спальне, а утром бодро бежит спать в зал.
Говорила же мне в детстве мама: - Жора, таскай ноты! Не ленись!.. Я её не послушал. Теперь таскаю пианино...
- Микроволновка работает? - Как часы! - Так не греет! - Только как часы и работает...
ОЖИДАНИЯ ОТ ЛЕТА: - солнце; - море; - путешествия; - радость; - новые романы; - прогулки под луной. РЕАЛЬНОСТЬ: - диван без пледа.
У нас детство было суровое - не сумеешь в школе скрыть свой талант, будешь петь в школьном хоре.
Я принадлежу к тому поколению, которое вручную поля в тетрадях чертило.
Анизотропия вселенной наглядно проявляется на примере потока денег - по направлению к тебе деньги двигаются с определенным сопротивлением, а от тебя - сопротивление практически отсутствует!
Если начальник пожелал вам на Новый год лошадиного здоровья, можете поржать над этим лошадиным юмором, но потом вас ждёт лошадиная работа.
На телефон пришла SMS-ка, но я ещё не смотрел. Она может быть из банка или нет. Я называю это Зарплата Шрёдингера.
Офисные сотрудники от безделья начинают мыслить креативно.
Ювелирный магазин Лопата совковая - золотая. Цене 100 миллионов долларов. Эксклюзив, для тех, кто гребёт деньги лопатой.
Кошки гораздо умнее собак. Вы когда-нибудь видели восемь кошек, тянущих по снегу сани?
- Корзиночки, корзиночки! Покупайте корзиночки!.. - А для чего они? - Чтоб деньги носить. Корзиночки!...
Первый, кто начал радоваться пятнице, был Робинзон Крузо.
- Здравствуйте! Мы начинаем семинар Как за один день заработать миллион рублей. Вопрос к залу. Сколько стоил билет на семинар? - Одну тысячу рублей. - А сколько мест в этом зале? - Тысяча. - Спасибо, семинар окончен.
Поиграли с другом в симулятор дальнобойщика на компе. Я вез руду в Гамбург, а он отсыпался на диване.
Директора одной компании спросили: - Вы увольняете ценных сотрудников, кто же останется у вас работать? - Бесценные сотрудники!
Так, понедельник, вторник, среда, четверг проходим, проходим, не задерживаем пятницу.
Иду я как-то утром на учёбу, спокойно иду, не опаздываю. И тут вдруг понимаю, что рядом одеяло, кошка, подушка, будильник: я на кровати!
- Кто такие Бах и Бетховен? - Эта чиста пацаны, которые для сотовых телефонов музыку пишут.
Мне всего то нужны любимые люди рядом, хорошая работа, выспаться, быстрый интернет,выспаться, внимание, выспаться, выспаться и самореализация.
После 5 лет полной лени я решил вернуться в тренажерный зал. Надо же наконец забрать оттуда свой халат.
- Алло! Привет! - Привет! - Не могу вспомнить Лёхин телефон. У тебя есть его номер? - Есть. - Ну, давай. - Ну, давай. (кладёт трубку)
Азик заказывает большую пиццу. Официант спрашивает: - Вам 6 кусков нарезать или 12? - Шесть, пожалуйста, мне никогда не съесть 12 кусков.
- Если в лесу заблудишься - знаешь, как выход найти? - Я не заблужусь, у меня крутой телефон с GPS и ГЛОНАСС. - А если аккумулятор разрядится? - Я всё предусмотрел, у меня с собой зарядка. - Ну удачи тебе в поисках розетки.
Осень,холод, День дождливый, Чай горячий, Я сопливый.
Ни на какую другую команду windоws не реагирует так быстро, как на случайно нажатую кнопку выключения питания на клавиатуре.
Никогда ничего не заказывайте по интернету. Я как то заказал самую большую упаковку в мире. Как вы думаете, во что её завернули?
Ты проводил её до подъезда. Неловкое молчание. Она теребит в руке ключи и ждёт, когда же ты её поцелуешь. А ты в это время мучительно пытаешься понять, откуда у неё в руках оказались гаечные ключи...
- А ты любишь деревья? - Это первый вопрос, который задавал Буратино, знакомясь через интернет.
В офисе. - От Вадима так вкусно пахнет кофе, я хочу кофе... - Я не знаю, от кого, но тут так вкусно пахнет спать, что я хочу спать.
На производство пузырчатой пленки требуются работники с большой силой воли...
Принимаю оборудование по описи. Коллега: - Чайников, по описи, - четыре, но по факту - три, и оба сломаны...
Боль - это когда берешь часы, чтобы посмотреть сколько тебе осталось поспать, а до звонка будильника 1 минута.
Лучшие твиты - это те, которые останавливают прокрутку на моём экране и начинают прокрутку в моём мозгу.
Самый быстрый и надёжный способ заработать деньги с помощью фотоаппарата - это продать его.
"Почему ты не спишь в три часа утра?" спрашивает человек, который тоже не спит в три часа утра.
Не хочется в школу - встал и пошел туда. Не хочется в универ - перевернулся на другой бок.
Программисты на работе общаются двумя фразами: «непонятно» и «вроде работает».
Ночью встал разбудить кота, потому что тот храпел и мешал мне спать. Дожили.
Жизнь научила меня лишь тому, что всегда нужно брать с собой зарядку от телефона.
- Сколько до твоей работы, если на метро? - Страниц сорок.
Спасибо за душевные поздравления в День Рождения, мои дорогие Сбербанк и БиЛайн
- Я умею хорошо готовить только торт и рыбу. - Ничего страшного, со временем научишься. Скажи только, что это на тарелке: торт или рыба?
Если вы обнаружили на вашем автомобиле ослабление крепления картера рулевого механизма – значит, вы хорошо разбираетесь в таких вещах.
- Вы почему не выходите на работу? - Вы же сами сказали, что я уволен. Не знаю за что. - Так в приказе и запишем - за прогулы.
- Так, посмотрим ваше резюме: «Имею неординарное мышление, мгновенно определяю множество путей достижения цели, при попадании в тупик – быстро ориентируюсь». Хм, отлично! Кстати, а где вы работали? - Дворником в аттракционе «Лабиринт».
- Пап, а пап, мне сегодня приснилось, что ты мне купил маленькую шоколадку! - Если будешь вести себя хорошо, то тебе присниться, что я купил большую шоколадку!
С моего дивана открывается чудесный вид на смартфон.
1. Взять телефон 2. Разблокировать 3. Смотреть пару секунд на экран 4. Заблокировать
- Дорогая, ну ведь, не работать скучно. - Ага, а работать - обхохочешься.
- Четверг - это маленькая пятница! - А по мне, так четверг - это четвёртый понедельник...
Сынок, я что-то не въезжаю. Написано "классная работа", а стоит двойка?
Одна блоха посмотрела на небо и подумала:Есть ли жизнь на другой собаке?
поговорка про незаменимых людей перестает работать, когда собираешься в отпуск
Акция в супермаркете: Только два дня! При покупке десяти банок консервированного тунца - голодный котенок бесплатно!
Покупая дорогой товар – ищешь недостатки. Покупая дешевый – достоинства.
Чем отличается понятие машины у водителя и программиста? Водитель на машине ездит, а программист носит в сумке через плечо!
Если сложить вместе все кусочки челябинского метеорита, которые продаются в интернете, то по массе получится, что на Челябинск упала Луна.
Подруга рассказывает: - Мужу при выпуске из садика в школу давали характеристику Общительный, хорошо кушает и играет - знаешь, за 30 лет ничего не изменилось.
Свенсон пришел к часовому мастеру и попросил починить настенные часы. Когда мастер развернул поданный ему сверток, то обнаружил только маятник. - А где же часы? - Часы-то в полном порядке. Только вот маятник стоит...
Объявление: Офисный планктон ищет место работы с бассейном.
- Ах! Как у вас прекрасно пахнет кофе! - Заходите! Не стесняйтесь! Нюхайте на здоровье!
Если бы у меня сейчас была возможность исполнить три желания, это были бы: вечер пятницы, конец мая и отпуск на месяц.
- Скажи, Вовочка, какой предмет тебе больше всего нравится в школе? - Звонок с урока, папа!
- Что общего между мальчиком и взрослым мужиком? - Одинаково реагируют, когда у них отбирают интернет и заставляют заниматься делами.
Начинаешь замечать прекрасное в обыденных вещах только когда у тебя завтра экзамен.
Абитуриенток с инициалами Марья Ивановна в педуниверситет принимают без экзаменов.
- Так, дети! Пишем контрольную работу. Как нет листочков? Ну, набирайте тогда на планшетах, пришлёте через сорок минут на мою почту.
Как-то ночью что-то упало в коридоре. Посмотрел. Книга. Упав, она открылась на главе "Как поумнеть". Таких намеков я ещё не получал!
- Сколько тебе обещали? Я дам тебе вдвое больше! - Я работаю за идею! - Я дам тебе две идеи!
Сделать 300 фото, удалить 200, обработать 4, выложить одну и то не факт.
Каждую неделю у нас есть два выходных дня, когда мы не выходим на работу, и пять рабочих, когда не работаем.
Самая широкая кровать тесна для двоих, если один из этих двоих - кот.
Органическая химия - это химия соединений углерода. Биохимия - это изучение соединений углерода, которые ползают.
-Оксанка, допустим, у тебя есть 10 рублей. Ты попросила у отца еще 10 рублей. Сколько всего у тебя будет денег? - 10 рублей, Ольга Николаевна. - Плохо, Оксана, ты совсем не знаешь математику! - А вы, Ольга Николаевна, совсем не знаете моего папку!
Встретились как-то раз две случайности и давай неожиданностями меряться.
- Сейчас ложитесь спать, а завтра утром хоть всю ночь разговаривайте.
Телезрители не узнают завтрашний прогноз погоды. В гидрометцентр не завезли кофейную гущу.
По мнению учёных, то мнение, которое выдаётся журналистами за мнение учёных, мнением учёных не является.
Зачем на вокзалах повторять объявления по 2 раза, если единственное понятное слово – это “Повторяю”?
Мы — это то, что мы едим. С утра я был простым чаем, а к обеду прокачался до уровня макарон с котлетой. Жизнь непредсказуемая штука.
Ходила и искала работу по кадровым агентствам. Приглашают работать. В кадровое агентство.
Из резюме: закончил музыкальную школу по классу фанеры...
Делиться полезно. Когда-то я был всего двумя клетками, но деление сделало из меня человека!
Проще купить дешевые тапочки и оставить на видном месте для кота, а свои любимые спрятать под кроватью.
- Кто это там, в кустах? - Чудеса - ответил Чеширский Кот. - А что они там делают? - Как и положено чудесам - случаются.
Первое, что мне хочется сделать по приезде на работу - уехать с работы. И только потом выпить кофе.
- Что было раньше - курица или яйцо? - Раньше были динозавры, которые несли яйца.
